tap "beeftornado/rmtree"
tap "bramstein/webfonttools"
tap "eddieantonio/eddieantonio"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "osxfuse"
brew "ack"
brew "gettext"
brew "libffi"
brew "sqlite"
brew "xz"
brew "pixman"
brew "cairo"
brew "fribidi"
brew "python"
brew "antigen"
brew "aria2"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "binutils", link: true
brew "gmp"
brew "isl"
brew "mpfr"
brew "p7zip"
brew "ssdeep"
brew "binwalk"
brew "boost"
brew "brew-cask-completion"
brew "coreutils"
brew "gnu-sed"
brew "libevent"
brew "popt"
brew "s-lang"
brew "newt"
brew "tmux"
brew "byobu"
brew "ccat"
brew "lame"
brew "little-cms2"
brew "libass"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "chromaprint"
brew "cifer"
brew "cloc"
brew "cmake"
brew "cowsay"
brew "dark-mode"
brew "dex2jar"
brew "diff-so-fancy"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "dns2tcp"
brew "dos2unix"
brew "doxygen"
brew "exa"
brew "fcrackzip"
brew "findutils"
brew "flatbuffers"
brew "foremost"
brew "fortune"
brew "fzf"
brew "git"
brew "git-lfs"
brew "libxml2"
brew "gnumeric"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "gobject-introspection"
brew "gpg-agent"
brew "grep"
brew "hashpump"
brew "httpie"
brew "hydra"
brew "libtool"
brew "imagemagick"
brew "jasper"
brew "jenv"
brew "john"
brew "keychain"
brew "knock"
brew "python@2"
brew "libdnet"
brew "libusb-compat"
brew "lolcat"
brew "lynx"
brew "m-cli"
brew "mackup"
brew "mas"
brew "maven"
brew "micro"
brew "moreutils"
brew "mpv"
brew "narwhal"
brew "netpbm"
brew "nmap"
brew "node"
brew "ntfs-3g"
brew "openssh"
brew "pandoc"
brew "pigz"
brew "pngcheck"
brew "pv"
brew "pyenv"
brew "rename"
brew "rhino"
brew "ringojs"
brew "ripgrep"
brew "sbt"
brew "scala"
brew "screen"
brew "snzip"
brew "socat"
brew "speedtest-cli"
brew "sqlmap"
brew "ssh-copy-id", link: true
brew "sshfs"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "testssl"
brew "thefuck"
brew "tig"
brew "tldr"
brew "tree"
brew "unixodbc"
brew "unrar"
brew "vbindiff"
brew "vim"
brew "watch"
brew "webkit2png"
brew "wget"
brew "yarn"
brew "you-get"
brew "zopfli"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "eddieantonio/eddieantonio/imgcat"
cask "0xed"
cask "adoptopenjdk"
cask "aerial"
cask "airflow"
cask "alfred"
cask "android-file-transfer"
cask "anki"
cask "appcleaner"
cask "bartender"
cask "bettertouchtool"
cask "betterzip"
cask "boostnote"
cask "cakebrew"
cask "calibre"
cask "caption"
cask "cheatsheet"
cask "chronosync"
cask "cloudmounter"
cask "commander-one"
cask "cryptomator"
cask "cyberduck"
cask "dash"
cask "disablemonitor"
cask "divvy"
cask "docker-toolbox"
cask "dozer"
cask "etcher"
cask "filezilla"
cask "firefox"
cask "fluor"
cask "flycut"
cask "font-anonymice-powerline"
cask "font-anonymous-pro"
cask "font-awesome-terminal-fonts"
cask "font-consolas-for-powerline"
cask "font-dejavu-sans-mono-for-powerline"
cask "font-droid-sans-mono-for-powerline"
cask "font-droidsansmono-nerd-font"
cask "font-droidsansmono-nerd-font-mono"
cask "font-fira-mono-for-powerline"
cask "font-fontawesome"
cask "font-hack-nerd-font"
cask "font-inconsolata"
cask "font-inconsolata-dz-for-powerline"
cask "font-inconsolata-for-powerline"
cask "font-inconsolata-g-for-powerline"
cask "font-input"
cask "font-liberation-mono-for-powerline"
cask "font-liberation-sans"
cask "font-liberationmono-nerd-font"
cask "font-liberationmono-nerd-font-mono"
cask "font-menlo-for-powerline"
cask "font-meslo-for-powerline"
cask "font-meslo-lg"
cask "font-monofur-for-powerline"
cask "font-nixie-one"
cask "font-noto-mono-for-powerline"
cask "font-noto-sans-phags-pa"
cask "font-office-code-pro"
cask "font-pt-mono"
cask "font-raleway"
cask "font-roboto"
cask "font-roboto-mono-for-powerline"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-source-sans-pro"
cask "font-ubuntu"
cask "font-ubuntu-mono-derivative-powerline"
cask "fork"
cask "forklift"
cask "fsnotes"
cask "gfxcardstatus"
cask "gimp"
cask "gitkraken"
cask "google-chrome"
cask "hacker-menu"
cask "headset"
cask "hermes"
cask "horos"
cask "iina"
cask "imageoptim"
cask "imazing"
cask "inkscape"
cask "insomnia"
cask "intellij-idea"
cask "istat-menus"
cask "iterm2"
cask "jaikoz"
cask "java"
cask "java8"
cask "kap"
cask "karabiner"
cask "kdiff3"
cask "keepassx"
cask "keka"
cask "libreoffice"
cask "lightworks"
cask "lockdown"
cask "losslesscut"
cask "mactex"
cask "mactracker"
cask "material-colors"
cask "michaelvillar-timer"
cask "mono-mdk"
cask "mounty"
cask "musicbrainz-picard"
cask "netspot"
cask "notable"
cask "numi"
cask "paragon-ntfs"
cask "path-finder"
cask "pdf-expert"
cask "pgadmin4"
cask "pixelstick"
cask "pock"
cask "private-internet-access"
cask "qbittorrent"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookapk"
cask "quicklookase"
cask "rcdefaultapp"
cask "rocket"
cask "secure-pipes"
cask "sip"
cask "skype"
cask "slack"
cask "sourcetree"
cask "steam"
cask "sublime-merge"
cask "sublime-text"
cask "suspicious-package"
cask "tableau-public"
cask "tagger"
cask "taskexplorer"
cask "teamviewer"
cask "texstudio"
cask "the-unarchiver"
cask "transmission"
cask "tripmode"
cask "tunnelblick"
cask "typora"
cask "veracrypt"
cask "virtualbox"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
cask "vox"
cask "webpquicklook"
cask "windscribe"
cask "wineskin-winery"
cask "wwdc"
cask "xee"
cask "xquartz"
mas "Amphetamine", id: 937984704
mas "Anesidora", id: 1369500258
mas "Binaural", id: 946812450
mas "Black Out", id: 1319884285
mas "Blinky", id: 550873221
mas "CHM Reader", id: 424182884
mas "com.apptorium.Workspaces", id: 1219826448
mas "Core Tunnel", id: 1354318707
mas "Deliveries", id: 924726344
mas "Display Menu", id: 549083868
mas "Download Shuttle", id: 847809913
mas "EasyFind", id: 411673888
mas "Evernote", id: 406056744
mas "Expressions", id: 913158085
mas "GarageBand", id: 682658836
mas "GIF Brewery 3", id: 1081413713
mas "GIPHY CAPTURE", id: 668208984
mas "Helium", id: 1054607607
mas "iMovie", id: 408981434
mas "Jayson", id: 1189824719
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PCalc", id: 403504866
mas "Pixelmator", id: 407963104
mas "PopClip", id: 445189367
mas "Reeder", id: 880001334
mas "RetroClip", id: 1332064978
mas "Serenity", id: 1185371817
mas "Shotty", id: 1250306151
mas "Telegram", id: 747648890
mas "Todoist", id: 585829637
mas "Unsplash Wallpapers", id: 1284863847
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
mas "Yummy FTP Pro", id: 492068728
mas "Zonerly", id: 1304170322
