tap "beeftornado/rmtree"
tap "bramstein/webfonttools"
tap "eddieantonio/eddieantonio"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/php"
tap "homebrew/science"
tap "homebrew/versions"
cask "osxfuse"
cask "xquartz"
cask "homebrew/cask-versions/java8"
brew "ack"
brew "gettext"
brew "libffi"
brew "pixman"
brew "cairo"
brew "fribidi"
brew "antigen"
brew "aria2"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "binutils"
brew "gmp"
brew "isl"
brew "mpfr"
brew "p7zip"
brew "sqlite"
brew "python@2"
brew "ssdeep"
brew "xz"
brew "binwalk"
brew "boost"
brew "brew-cask-completion"
brew "coreutils"
brew "gnu-sed", args: ["with-default-names"]
brew "libevent"
brew "popt"
brew "s-lang"
brew "newt"
brew "tmux"
brew "byobu"
brew "ccat"
brew "chromaprint"
brew "cifer"
brew "cmake"
brew "cowsay"
brew "dark-mode"
brew "dex2jar"
brew "diff-so-fancy"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "dns2tcp"
brew "dos2unix"
brew "doxygen"
brew "gobject-introspection"
brew "libtool"
brew "emacs-plus"
brew "exa"
brew "fcrackzip"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "findutils"
brew "flatbuffers"
brew "foremost"
brew "fortune"
brew "fzf"
brew "little-cms2"
brew "git"
brew "git-lfs"
brew "gnumeric"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "gpg-agent"
brew "grep"
brew "hashpump"
brew "python"
brew "httpie"
brew "hydra"
brew "imagemagick", args: ["with-webp"]
brew "jasper"
brew "john"
brew "keychain"
brew "knock"
brew "libass"
brew "libdnet"
brew "libusb-compat"
brew "libxml2"
brew "lolcat"
brew "lynx"
brew "m-cli"
brew "mackup"
brew "mas"
brew "matplotlib"
brew "maven"
brew "micro"
brew "moreutils"
brew "mpv"
brew "narwhal"
brew "netpbm"
brew "nmap"
brew "node"
brew "ntfs-3g"
brew "openssh"
brew "pandoc"
brew "pigz"
brew "pngcheck"
brew "pv"
brew "pyenv"
brew "rename"
brew "rhino"
brew "ringojs"
brew "ripgrep"
brew "sbt"
brew "scala"
brew "screen"
brew "snzip"
brew "socat"
brew "speedtest-cli"
brew "sqlmap"
brew "ssh-copy-id"
brew "sshfs"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "testssl"
brew "thefuck"
brew "tig"
brew "tldr"
brew "tree"
brew "unixodbc"
brew "unrar"
brew "vbindiff"
brew "vim", args: ["with-override-system-vi"]
brew "watch"
brew "webkit2png"
brew "wget"
brew "yarn"
brew "zopfli"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "eddieantonio/eddieantonio/imgcat"
cask "0xed"
cask "4k-video-downloader"
cask "aerial"
cask "airflow"
cask "alfred"
cask "android-file-transfer"
cask "anki"
cask "appcleaner"
cask "bartender"
cask "bettertouchtool"
cask "betterzip"
cask "boostnote"
cask "cakebrew"
cask "caption"
cask "cheatsheet"
cask "chronosync"
cask "cloudmounter"
cask "commander-one"
cask "cryptomator"
cask "cyberduck"
cask "dash"
cask "disablemonitor"
cask "divvy"
cask "docker"
cask "docker-toolbox"
cask "dropbox"
cask "etcher"
cask "etrecheck"
cask "filezilla"
cask "firefox"
cask "fluor"
cask "flycut"
cask "fork"
cask "forklift"
cask "gdal-framework"
cask "gfxcardstatus"
cask "gimp"
cask "gitkraken"
cask "google-backup-and-sync"
cask "google-chrome"
cask "hacker-menu"
cask "handbrake"
cask "headset"
cask "hermes"
cask "horos"
cask "iina"
cask "imageoptim"
cask "inkscape"
cask "intellij-idea"
cask "istat-menus"
cask "iterm2"
cask "itsycal"
cask "jaikoz"
cask "kap"
cask "karabiner"
cask "kdiff3"
cask "keepassx"
cask "keka"
cask "knockknock"
cask "libreoffice"
cask "lockdown"
cask "macdown"
cask "mactex"
cask "mactracker"
cask "mono-mdk"
cask "mounty"
cask "musicbrainz-picard"
cask "netspot"
cask "numi"
cask "path-finder"
cask "pdf-expert"
cask "pgadmin4"
cask "pixelstick"
cask "private-internet-access"
cask "qbittorrent"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookapk"
cask "quicklookase"
cask "rcdefaultapp"
cask "rocket"
cask "secure-pipes"
cask "sip"
cask "skype"
cask "slack"
cask "sourcetree"
cask "station"
cask "steam"
cask "sublime-text"
cask "suspicious-package"
cask "tableau-public"
cask "tagger"
cask "taskexplorer"
cask "teamviewer"
cask "texstudio"
cask "the-unarchiver"
cask "transmission"
cask "tripmode"
cask "tunnelblick"
cask "veracrypt"
cask "virtualbox"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
cask "vox"
cask "webpquicklook"
cask "windscribe"
cask "wineskin-winery"
cask "wireshark"
cask "wwdc"
cask "xee"
cask "homebrew/cask-fonts/font-anonymice-powerline"
cask "homebrew/cask-fonts/font-anonymous-pro"
cask "homebrew/cask-fonts/font-awesome-terminal-fonts"
cask "homebrew/cask-fonts/font-consolas-for-powerline"
cask "homebrew/cask-fonts/font-dejavu-sans-mono-for-powerline"
cask "homebrew/cask-fonts/font-droid-sans-mono-for-powerline"
cask "homebrew/cask-fonts/font-droidsansmono-nerd-font"
cask "homebrew/cask-fonts/font-droidsansmono-nerd-font-mono"
cask "homebrew/cask-fonts/font-fira-mono-for-powerline"
cask "homebrew/cask-fonts/font-fontawesome"
cask "homebrew/cask-fonts/font-hack-nerd-font"
cask "homebrew/cask-fonts/font-inconsolata"
cask "homebrew/cask-fonts/font-inconsolata-dz-for-powerline"
cask "homebrew/cask-fonts/font-inconsolata-for-powerline"
cask "homebrew/cask-fonts/font-inconsolata-g-for-powerline"
cask "homebrew/cask-fonts/font-input"
cask "homebrew/cask-fonts/font-liberation-mono-for-powerline"
cask "homebrew/cask-fonts/font-liberation-sans"
cask "homebrew/cask-fonts/font-liberationmono-nerd-font"
cask "homebrew/cask-fonts/font-liberationmono-nerd-font-mono"
cask "homebrew/cask-fonts/font-menlo-for-powerline"
cask "homebrew/cask-fonts/font-meslo-for-powerline"
cask "homebrew/cask-fonts/font-meslo-lg"
cask "homebrew/cask-fonts/font-monofur-for-powerline"
cask "homebrew/cask-fonts/font-nixie-one"
cask "homebrew/cask-fonts/font-noto-mono-for-powerline"
cask "homebrew/cask-fonts/font-office-code-pro"
cask "homebrew/cask-fonts/font-pt-mono"
cask "homebrew/cask-fonts/font-raleway"
cask "homebrew/cask-fonts/font-roboto"
cask "homebrew/cask-fonts/font-roboto-mono-for-powerline"
cask "homebrew/cask-fonts/font-source-code-pro"
cask "homebrew/cask-fonts/font-source-code-pro-for-powerline"
cask "homebrew/cask-fonts/font-source-sans-pro"
cask "homebrew/cask-fonts/font-ubuntu"
cask "homebrew/cask-fonts/font-ubuntu-mono-derivative-powerline"
mas "Alinof Timer", id: 512464723
mas "Amphetamine", id: 937984704
mas "App Cleaner", id: 1013897218
mas "Binaural", id: 946812450
mas "Black Out", id: 1319884285
mas "Blinky", id: 550873221
mas "CHM Reader", id: 424182884
mas "Clocker", id: 1056643111
mas "Core Tunnel", id: 1354318707
mas "Deliveries", id: 924726344
mas "Display Menu", id: 549083868
mas "DrCleaner", id: 921458519
mas "DrUnarchiver", id: 1127253508
mas "EasyFind", id: 411673888
mas "Expressions", id: 913158085
mas "GarageBand", id: 682658836
mas "GIF Brewery 3", id: 1081413713
mas "GIPHY CAPTURE", id: 668208984
mas "Helium", id: 1054607607
mas "iMovie", id: 408981434
mas "Jayson", id: 1189824719
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PCalc", id: 403504866
mas "Pixelmator", id: 407963104
mas "PopClip", id: 445189367
mas "RetroClip", id: 1332064978
mas "ScannerApp", id: 912659472
mas "Serenity", id: 1185371817
mas "Shotty", id: 1250306151
mas "Telegram", id: 747648890
mas "Unsplash Wallpapers", id: 1284863847
mas "Workspaces", id: 1219826448
mas "Xcode", id: 497799835
mas "Yummy FTP", id: 492068728
mas "Zonerly", id: 1304170322
