4k-video-downloader
aerial
airflow
alfred
android-file-transfer
appcleaner
bartender
beardedspice
bettertouchtool
betterzip
boostnote
cakebrew
caption
ccleaner
cheatsheet
chronosync
cloudmounter
commander-one
cyberduck
dash
disablemonitor
divvy
docker
docker-toolbox
dropbox
dropzone
etrecheck
filezilla
firefox
fluor
flux
forklift
gdal-framework
gfxcardstatus
gimp
gitkraken
gitup
google-drive
handbrake
headset
iina
imageoptim
inkscape
istat-menus
iterm2
itsycal
java
karabiner
kdiff3
keepassx
keka
knockknock
lockdown
macdown
mactex
malwarebytes-anti-malware
micro-snitch
mono-mdk
mounty
musicbrainz-picard
numi
onyx
osirix-quicklook
osxfuse
path-finder
pdfexpert
pgadmin4
pixelstick
private-internet-access
psequel
qbittorrent
rcdefaultapp
scala-ide
secure-pipes
sip
skype
slack
sourcetree
steam
sublime-text
tagger
taskexplorer
teamviewer
texstudio
the-unarchiver
transmission
tripmode
tunnelblick
veracrypt
visual-studio-code
vlc
vox
wineskin-winery
wireshark
witch
xee
xquartz
