tap "beeftornado/rmtree"
tap "bramstein/webfonttools"
tap "datawire/blackbird"
tap "derailed/k9s"
tap "derailed/popeye"
tap "eddieantonio/eddieantonio"
tap "gromgit/fuse"
tap "lihaoyun6/tap"
tap "mongodb/brew"
brew "ack"
brew "gettext"
brew "glib"
brew "pixman"
brew "cairo"
brew "fribidi"
brew "xz"
brew "librsvg"
brew "adwaita-icon-theme"
brew "antigen"
brew "little-cms2"
brew "jpeg-xl"
brew "aom"
brew "aria2"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "bc"
brew "bind"
brew "binutils"
brew "p7zip"
brew "binwalk"
brew "boost"
brew "brew-cask-completion"
brew "gmp"
brew "coreutils"
brew "libevent"
brew "popt"
brew "s-lang"
brew "newt"
brew "tmux"
brew "byobu"
brew "ccat"
brew "lame"
brew "libass"
brew "tesseract"
brew "xvid"
brew "ffmpeg"
brew "chromaprint"
brew "cifer"
brew "cmake"
brew "colima"
brew "cowsay"
brew "dark-mode"
brew "dex2jar"
brew "diff-so-fancy"
brew "dns2tcp"
brew "dos2unix"
brew "doxygen"
brew "fcrackzip"
brew "findutils"
brew "flatbuffers"
brew "foremost"
brew "fortune"
brew "fselect"
brew "fzf"
brew "isl"
brew "mpfr"
brew "gifsicle"
brew "git"
brew "git-lfs"
brew "gtk+3"
brew "gnumeric"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "gobject-introspection"
brew "gradle"
brew "openjdk@17"
brew "gradle@7"
brew "grep"
brew "helm"
brew "httpie"
brew "hydra"
brew "ice"
brew "jasper"
brew "libheif"
brew "libtool"
brew "imagemagick"
brew "jenv"
brew "john"
brew "jq"
brew "node"
brew "pandoc"
brew "jupyterlab"
brew "k9s"
brew "keychain"
brew "kind"
brew "knock"
brew "kops"
brew "kube-ps1"
brew "kubectx"
brew "libdnet"
brew "libffi"
brew "libusb-compat"
brew "lolcat"
brew "lynx"
brew "m-cli"
brew "mackup"
brew "mas"
brew "maven"
brew "micro"
brew "mongosh"
brew "moreutils"
brew "yt-dlp"
brew "mpv"
brew "ncdu"
brew "netpbm"
brew "nmap"
brew "numpy"
brew "openjdk@21"
brew "openssh"
brew "openvino"
brew "zopfli"
brew "pigz"
brew "pipx"
brew "pngcheck"
brew "podman"
brew "protoc-gen-grpc-web"
brew "pth"
brew "pv"
brew "pyenv"
brew "redis"
brew "rename"
brew "rhino"
brew "ripgrep"
brew "sbt"
brew "scala"
brew "screen"
brew "snzip"
brew "socat"
brew "speedtest-cli"
brew "sqlmap"
brew "ssdeep"
brew "ssh-copy-id", link: true
brew "stern"
brew "subversion"
brew "tcpflow"
brew "tcpreplay"
brew "telnet"
brew "testssl"
brew "thefuck"
brew "tig"
brew "tlrc"
brew "tree"
brew "trino"
brew "unixodbc"
brew "vbindiff"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "ykpers"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "derailed/popeye/popeye"
brew "eddieantonio/eddieantonio/imgcat"
brew "mongodb/brew/mongodb-community"
cask "aerial"
cask "airflow"
cask "alfred"
cask "android-file-transfer"
cask "anki"
cask "another-redis-desktop-manager"
cask "apparency"
cask "appcleaner"
cask "bartender"
cask "bettertouchtool"
cask "betterzip"
cask "busycontacts"
cask "calibre"
cask "chronosync"
cask "commander-one"
cask "cyberduck"
cask "dbeaver-community"
cask "dbvisualizer"
cask "drawio"
cask "dropbox"
cask "fluor"
cask "font-anonymous-pro"
cask "font-awesome-terminal-fonts"
cask "font-consolas-for-powerline"
cask "font-fontawesome"
cask "font-hack-nerd-font"
cask "font-inconsolata"
cask "font-input"
cask "font-menlo-for-powerline"
cask "font-meslo-for-powerline"
cask "font-meslo-lg"
cask "font-nixie-one"
cask "font-noto-sans-phags-pa"
cask "font-office-code-pro"
cask "font-raleway"
cask "font-roboto"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-ubuntu"
cask "fork"
cask "forklift"
cask "fsnotes"
cask "gimp"
cask "google-cloud-sdk"
cask "handbrake"
cask "headset"
cask "iina"
cask "imageoptim"
cask "insomnia"
cask "intellij-idea-ce"
cask "istat-menus"
cask "iterm2"
cask "jaikoz"
cask "joplin"
cask "jordanbaird-ice"
cask "kap"
cask "kdiff3"
cask "keepassx"
cask "keepingyouawake"
cask "keka"
cask "knockknock"
cask "lens"
cask "libreoffice"
cask "lightworks"
cask "losslesscut"
cask "maccy"
cask "macfuse"
cask "mactracker"
cask "material-colors"
cask "meetingbar"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "monarch"
cask "mongodb-compass"
cask "monitorcontrol"
cask "netspot"
cask "numi"
cask "only-switch"
cask "path-finder"
cask "pdf-expert"
cask "pearcleaner"
cask "pgadmin4"
cask "postman"
cask "qbittorrent"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "rocket"
cask "secure-pipes"
cask "shottr"
cask "sip"
cask "skype"
cask "slack"
cask "sourcetree"
cask "steam"
cask "sublime-merge"
cask "sublime-text"
cask "suspicious-package"
cask "swiftdefaultappsprefpane"
cask "syntax-highlight"
cask "tableplus"
cask "taskexplorer"
cask "transmission"
cask "typora"
cask "unshaky"
cask "veracrypt"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
cask "vox"
cask "wave"
cask "webpquicklook"
cask "windscribe"
cask "wireshark"
cask "xquartz"
cask "zed"
cask "zoom"
mas "AdGuard for Safari", id: 1440147259
mas "Amphetamine", id: 937984704
mas "Bitwarden", id: 1352778147
mas "Core Tunnel", id: 1354318707
mas "Disk Space Analyzer", id: 446243721
mas "GarageBand", id: 682658836
mas "Gifski", id: 1351639930
mas "GIPHY CAPTURE", id: 668208984
mas "HEIC Converter", id: 1294126402
mas "Hush", id: 1544743900
mas "Infuse", id: 1136220934
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Okta Verify", id: 490179405
mas "Pages", id: 409201541
mas "PopClip", id: 445189367
mas "Power Node", id: 1195518228
mas "Telegram", id: 747648890
mas "WhatsApp", id: 310633997
mas "Xnip", id: 1221250572
vscode "adpyke.vscode-sql-formatter"
vscode "donjayamanne.githistory"
vscode "eamodio.gitlens"
vscode "eriklynd.json-tools"
vscode "mhutchie.git-graph"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-containers"
vscode "redhat.java"
vscode "reditorsupport.r"
vscode "scala-lang.scala"
vscode "visualstudioexptteam.intellicode-api-usage-examples"
vscode "visualstudioexptteam.vscodeintellicode"
vscode "vscjava.vscode-gradle"
vscode "vscjava.vscode-java-debug"
vscode "vscjava.vscode-java-dependency"
vscode "vscjava.vscode-java-pack"
vscode "vscjava.vscode-java-test"
vscode "vscjava.vscode-maven"
vscode "ziyasal.vscode-open-in-github"
