ack
adns
atk
autoconf
automake
bash
bash-completion2
bash-completion@2
binutils
binwalk
boost
brew-cask-completion
brew-rmtree
byobu
cairo
cifer
coreutils
dark-mode
dex2jar
diff-so-fancy
dirmngr
dns2tcp
doxygen
fcrackzip
ffmpeg
findutils
flatbuffers
fontconfig
foremost
freetype
fribidi
gcc
gdbm
gdk-pixbuf
gettext
git
git-lfs
glib
gmp
gnome-icon-theme
gnu-sed
gnumeric
gnupg
gnupg2
gnutls
gobject-introspection
goffice
gpg-agent
graphite2
grep
gsettings-desktop-schemas
gtk+3
harfbuzz
hashpump
hicolor-icon-theme
htop
httpie
hydra
icu4c
imagemagick
isl
jasper
john
jpeg
keychain
knock
lame
libass
libassuan
libcroco
libdnet
libepoxy
libevent
libffi
libgcrypt
libgpg-error
libgsf
libksba
libmpc
libpng
librsvg
libtasn1
libtiff
libtool
libunistring
libusb
libusb-compat
libxml2
little-cms2
lua
lynx
mackup
matplotlib
maven
moreutils
mpfr
mpv
mysql
narwhal
netpbm
nettle
newt
nmap
node
npth
ntfs-3g
numpy
openssh
openssl
openssl@1.1
p11-kit
p7zip
pandoc
pango
pcre
pigz
pinentry
pixman
pkg-config
pngcheck
popt
pth
pv
pyenv
python
python3
rarian
readline
rename
rhino
ringojs
s-lang
sbt
scala
screen
sfnt2woff
sfnt2woff-zopfli
shared-mime-info
snappy
snzip
socat
speedtest-cli
speedtest_cli
sqlite
sqlmap
ssdeep
ssh-copy-id
sshfs
tcpflow
tcpreplay
tcptrace
testssl
thefuck
tmux
tree
ucspi-tcp
unixodbc
unrar
vbindiff
vim
webkit2png
webp
wget
woff2
x264
xvid
xz
youtube-dl
zopfli
zsh-syntax-highlighting
